[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "calendar",
  "templater-obsidian",
  "settings-search",
  "home-tab",
  "cmdr"
]